[
  "unitade",
  "copilot",
  "obsidian-git",
  "obsidian-hover-editor",
  "obsidian-markmind",
  "mindmap",
  "mehrmaid",
  "obsidian-math-plus",
  "obsidian-outliner",
  "obsidian-local-images-plus",
  "excel",
  "obsidian-excalidraw-plugin",
  "oz-clear-unused-images",
  "better-export-pdf"
]